{
  "Информационная площадка<br/>по освещению межнациональных отношений<br/>и национальной политики в странах Центральной Азии": "Этносаралық қатынастарды<br/>көрсетуге арналған ақпараттық алаң<br/>және Орталық Азия елдеріндегі ұлттық саясат",
  "Целью нашего сайта является формирование полного представления в области межэтнических и межконфессиональных отношений и популяризация данных знаний через информационную площадку в форме тематического сайта.": "Біздің сайттың мақсаты – этносаралық және саладағы толық өкілдікті қалыптастыру конфессияаралық қатынастар және осы білімді ақпараттық платформа арқылы танымал ету тақырыптық сайттың нысаны.",
  "На сайте вы можете увидеть следующие материалы": "Сайтта сіз келесі материалдарды көре аласыз",
  "Законодательная база в сфере национальной политики в странах Центральной Азии": "Орталық Азия елдеріндегі ұлттық саясат саласындағы заңнамалық база",
  "Систематизированный научный материал и экспертный опыт в области межнациональных и межконфессиональных отношений на одной информационной площадке": "Этносаралық және конфессияаралық қатынастар саласындағы жүйеленген ғылыми материал мен сарапшылық тәжірибе бір жерде ақпараттық платформа",
  "Разделы": "Бөлімдер",
  "Название": "Аты",
  "Главная": "Басты бет",
  "Контакты": "Контактілер",
  "Разработчики": "Әзірлеушілер",

  "Ассамблея народа Казахстана": "Қазақстан халқы Ассамблеясы",
  "Депортация народов СССР": "КСРО халықтарының жер аударылуы",
  "Законодательные акты": "Заңнамалық актілер",
  "Исторические материалы": "Тарихи материалдар",
  "Казахстан": "Қазақстан",
  "Кыргызстан": "Қырғызстан",
  "Межэтнические отношения в государствах Центральной Азии": "Орталық Азия мемлекеттеріндегі ұлтаралық қатынастар",
  "Национальная политика в странах Центральной Азии": "Орталық Азия елдеріндегі ұлттық саясат",
  "Общие": "Жалпы",
  "Полезные материалы": "Пайдалы материалдар",
  "Таджикистан": "Тәжікстан",
  "Туркменистан": "Түрікменстан",
  "Узбекистан": "Өзбекстан",
  "Учебные материалы": "Оқу материалдары",
  "Этническая конфликтология": "Этникалық конфликтология"
}
